["Meu", "presado", "Amigo", "Senhor", "Dr.", "Sodré", "Há", "mais", "dias", "eu", "deveria", "ter", "agradecido", "o", "Relatório", "que", "Vossa", "Senhoria", "me", "fez", "favor", "mandar", ",", "mas", "quis", "lê-lo", "antes", "e", "sucedeu", "nunca", "tinha", "sucedido", "de", "devorar", "como", "se", "fôra", "a", "agradável", "narração", "17", "linda", "viagem", "-", ".", "Não", "sei", "estou", "elogiando", "ou", "não", "seu", "trabalho", "dizer", "é", ":", "assim", "aprende", "18", "lendo", "Ciência", "le", "portée", "tous", "Que", "prazer", "desde", "já", "promete", "indo", "breve", "à", "corte", "abraçar", "1", "v", "Minha", "querida", "Maninha", "visitar", "Tequio", "deve", "estar", "um", "grande", "garçon", "em", "vésperas", "ensinar", "á", "Irmãzinha", "bem", "proceder", "na", "vida", "_", "Adeus", "aceitem", "todas", "as", "Saudades", "da", "Velha", "amiga", "Condessa", "Barral", "19", "Petropolis", "Junho", "grafismo", "Fructuoso", "Amanhã", "irei", "desejo", "terei", "gosto", "ficar", "para", "jantar", "ser", "simples", "convém", "lavrador", "Teremos", "tempo", "conversar", "Estimo", "tenha", "passado", "melhor", "do", "incômodo", "Seu", "afetuoso", "criado", "B.", "Cotegipe", "Março", "1889", "Caro", "amigo", "Sr.", "Coronel", "Exuperio", "Por", "deu", "77", "notícias", "nosso", "Flôr", "?", "Tenho", "porém", "sempre", "indagado", "afiançam", "ficou", "restabelecido", "cordialmente", "estimei", "faço", "votos", "sua", "saúde", "seja", "interrompida", "__", "Para", "poder", "servir", "é-me", "necessário", "procurar", "valiosa", "intervenção", "O", "pedido", "José", "Joaquim", "78", "Pontes", "asseverão-me", "haver", "concorrido", "uma", "morte", "aí", "absolutamente", "si", "for", "coisa", "comprometa", "rogo-lhe", "apoio", "esforços", "dele", "com", "muito", "obrigará_", "Estamos", "sob", "atmosfera", "fogo", "os", "terríveis", "efeitos", "cruel", "seca", "tantos", "lugares", "flagela", "Tivemos", "aqui", "semana", "próxima", "passada", "três", "procissões", "preces", "mudanças", "Santos", "etc", "imensa", "concorrência", "povo", "Parece", "Deus", "ouviu", "rogos", "tanta", "gente", "hoje", "está", "mudado", "trovejou", "por", "fora", "tem", "chovido_", "Só", "pode", "valer-nos", "terrível", "conjenctura", "nos", "achamos", "____", "Desejo", "Excelentíssima", "Família", "esteja", "vigoroso", "afetuosos", "cumprimentos", "minha", "Abraça-lhe", "Criado", "Tanajura", "79", "Grafismo", "Buenos", "Aires", "28", "maio", "66", "Ferraz", "Incluo-te", "boletim", "Tribuna", "Sobre", "última", "batalha", "temos", "ora", "detalhes", "Porém", "providenciei", "tenhamos", "até", "amanhã", "às", "8", "manhã", "nesse", "caso", "farei", "seguir", "alcance", "Montevidéu", "______", "Manda-me", "cirurgiões", "toda", "urgência", "Este", "mesmo", "paquete", "trazer", "alguns", "____________", "Confidencialmente", "te", "digo", "mandam", "más", "retrospectivas", "dos", "hospitais", "Incumbi", "ao", "barão", "Amazonas", "ali", "examinar", "atualidade", "Compreendes", "quero", "contendas", "Do", "Barão", "Porto", "Alegre", "incluo", "tudo", "tenho", "recebido", "Hoje", "lhe", "escrevi", "amizade", "É", "bom", "tenhas", "essas", "respostas", "Arteága", "acusações", "Palejas", "isso", "tas", "Carvalho", "talvez", "neste", "Houve", "desgosto", "entre", "ele", "Osório", ";", "transpirado", "palavra", "transpiraria", "Vai", "pretexto", "entender", "contigo", "sobre", "cartas", "planos", "operações", "mim", "deves", "empregá-lo", "finda", "guerra", "chefe", "comissão", "limites", "pondo-o", "disposição", "Comigo", "terá", "desgostos", "aprecio", "pela", "inteligência", "atividade", "Também", "vai", "Pena", "portou", "brilhantemente", "Ilha", "digno", "tua", "proteção", "Andrade", "Neves", "enfermo", "foi", "tratar-se", "Rio", "Grande", "Tem", "feito", "bons", "serviços", "Teu", "F.", "Octaviano", "Ilustríssimo", "Manuel", "Ignácio", "Cunha", "Menezes", "Janeiro", "16", "Setembro", "1809", "Esta", "serve", "ir", "recomendar", "lembrança", "dar", "parabéns", "despacho", "leva", "Inspetor", "geral", "das", "Tropas", "também", "abonou", "Serviço", "militar", "Ainda", "todos", "reconhe", "tilidade", "deste", "serviço", "Nação", "todavia", "comprazo", "ver", "implicado", "subordinação", "disciplina", "sendo", "penosos", "destacamentos", "Já", "Participei", "Mercê", "Sua", "Alteza", "Imperial", "meu", "filho", "Lugar", "oficial", "Secretaria", "Estado", "Negócios", "Estrangeiros", "Guerra", "onde", "lançar", "procuração", "Comadre", "minhas", "filhas", "recomendam", "A", "Pessoa", "guarde", "muitos", "anos", "De", "obrigadíssimo", "Silva", "Lisboa", "Turim", "20", "1863", "caro", "Acabo", "receber", "cartinha", "corrente", "Assegurando-te", "tuas", "ordens", "serão", "religiosamente", "executadas", "lamento", "demora", "pões", "dar-te", "abraço", "remeto", "adjunta", "carta", "há", "chegou", "senhor", "Luiz", "Gonçalves", "Fonseca", "Bom", "será", "avises", "partida", "Roma", "saiba", "quando", "devo", "expedir", "aquela", "cidade", "correspondência", "chegar", "tido", "tentações", "ver-te", "Gênova", "tu", "precisas", "dia", "chegada", "nem", "demorar-te", "temo", "fazer", "fiasco", "chegando", "depois", "Sem", "embargo", "nessa", "demorares", "24", "horas", "avisa-me", "pelo", "telégrafo", "possível", "passá-las", "amigos", "Persiani", "Venancio", "Mandando-te", "torno", "assegurar-", "cumpridas", "teu", "colega", "Leal", "compadre", "coração", "poucos", "você", "nada", "ocorre", "No", "fácil", "casa", "designação", "rua", "cômodos", "enfim", "apareceu", "frente", "seis", "janelas", "sala", "outro", "duas", "gabinete", "seguimento", "quatro", "quartos", "pequena", "copa", "cozinha", "varanda", "segue", "quarto", "último", "partes", "qual", "sótão", "dois", "forrados", "forro", "bastante", "altura", "cavalharice", "animais", "coxeira", "custa", "isto", "mês", "sessenta", "Mil", "réis", "menos", "dizia", "dono", "venha", "chave", "alugada", "corre", "aluguel", "veja", "aprova", "diga", "quer", "haja", "possa", "antecedência", "aprontar", "Muito", "estimarei", "no", "meio", "seus", "goze", "fortuna", "sossego", "Esquecia-me", "Passos", "quase", "Campo", "Santa", "Ana", "penúltimo", "quarteirão", "perto", "sogro", "Mano", "Meus", "respeitos", "saudades", "Recomendações", "Mana", "vou", "vivendo", "servido", "25", "janeiro", "1829", "Telles", "obrigado", "Basto", "Nápoles", "4", "Fevereiro", "1884", "Egas", "escrevo", "oferecer", "préstimos", "Europa", "(", "fica", "subentendido", ")", "fazer-lhe", "quadrará", "paciência", "Peço-lhe", "proteja", "irmão", "concorrer", "lugar", "prepardor", "toxicologia", "Fazendo-o", "tanto", "v.", "prestará", "sim", "àqueles", "pesam", "faltar", "só", "terão", "Entretanto", "consciência", "cede", "benevolência", "dirijo", "Essa", "esperança", "negará", "Colega", "Virgílio", "Damazio", "27", "Agora", "recebo", "estes", "ofícios", "apanharei", "ainda", "vapor", "São", "interessantes", "notícia", "cheia", "Paraná", "dá", "força", "terminar", "aprestos", "Mostra", "Saraiva", "governo", "reverendíssimo", "Feli", "Frei", "Camillo", "Mons", "serrote", "Constando-me", "fascículos", "flora", "brasiliense", "rogo", "remeter-me", "estão", "publicados", "além", "n°", "XLIII", "recebi", "honra", "consideracão", "reverendíssima", "Atencioso", "21", "Novembro", "1868", "Guilherme", "S.", "Capanema", "Julho", "1897", "doutor", "Gonçalo", "Moniz", "Aragão", "Convido-vos", "comparecerdes", "12", "nesta", "Faculdade", "fim", "resolverdes", "demais", "membros", "corpo", "docente", "convite", "Chefe", "Sanitário", "Exército", "prestar", "médicos", "Capital", "aos", "feridos", "últimos", "combates", "Canudos", "Subscrevo-me", "estima", "Vosso", "A.", "Pacifico", "Pereira", "23", "1877", "Recebi", "5", "longe", "posso", "determinar", "Confiando", "confio", "pessoa", "certo", "irá", "quanto", "possivel", "ausência", "Ao", "essa", "falta", "prejudica", "energia", "zelo", "Ponha", "disponha", "culpá-lo", "mal", "agradecer-lhe", "Felizmente", "exemplo", "vizinho", "contaminado", "escravos", "Logo", "faça", "partilha", "Sogro", "–", "tomaremos", "providências", "Mande", "transporta", "Maria", "Espírito", "Santo", "Cidade", "deixe", "dela", "Negrinha", "Penso", "mulata", "man", "de-as", "ela", "repugnar", "trazê-las", "Lembranças", "Pitta", "sou", "Eu", "abaixo-assinado", "declaro", "dou", "poderes", "Maia", "administrar", "Engenhos", "propriedade", "meus", "filhos", "podendo", "despedir", "qualquer", "empregados", "admitir", "outros", "assinar", "pedidos", "suprimento", "passar", "recibos", "praticar", "conveniente", "regimen", "ditas", "propriedades", "seguindo", "sem", "objeto", "despesas", "instruções", "excelentíssimo", "Visconde", "Marinho", "aprovação", "elas", "Francisco", "Xavier", "Vasconcelos", "fará", "entrega", "dito", "existir", "nas", "fábricas", "x", "relação", "duplicata", "E", "Feitores", "caixeiros", "quaisquer", "cumprirão", "emanassem", "Recomendo", "Escravos", "obedeçam", "mesma", "forma", "poderá", "cassada", "conferido", "outrem", "29", "fevereiro", "cajahiba", "30", "Maio", "1866", "Pai", "Coração", "ontem", "noite", "vossas", "caras", "novas", "letras", "vindas", "Pompilio", "vosso", "escrito", "entregou", "Paulino", "fiz", "disestes", "mandei", "lista", "faltava", "modo", "indicastes", "mande", "tarde", "barco", "farneo", "açúcar", "Mademoiselle", "largar", "agora", "são", "9", "Josephina", "boas", "vos", "enviam", "suas", "respeitosas", "lembranças", "agradecemos", "maracujás", "cajás", "Heliodorio", "M", "gostaram", "queijadas", "con", "10", "remeto-vos", "Vilena", "vinda", "estimo", "melhora", "continuando", "permite", "esperar", "vossa", "prompta", "volta", "impaciente", "chama", "pesso-vos", "cenouras", "sementes", "dessas", "raridade", "encontrar", "agradecerei", "forão", "Jonathas", "teres", "6", "½", "caixeiro", "acompanhar", "mulher", "estava", "doente", "voltar", "nele", "disto", "participo__", "2", "batido", "seguro", "vão", "preguinhos", "pediu", "vindo", "nota", "medida", "dizeis", "mandado", "ficasse", "esquecimento", "ovos", "anum", "22", "caixinha", "gas", "intitulais", "nela", "achou", "botões", "camisas", "procurou", "costureiras", "feixos_", "grandes", "3", "pequeninos", "escova", "ferro", "Mando-vos", "frigideira", "prato", "sururus", "mangas", "padas", "pão", "aceitai", "prova", "subido", "amor", "filial", "consagra", "filha", "fiel", "túmulo", "Argolo", "r", "Excelentíssimo", "Marechal", "Cajahiba", "engenho", "Itatinguy", "26", "Escrito", "vertical", "Pinheiro", "Cangussu", "Grão", "Mogol", "Prezado", "Vou", "pedir", "obsequio", "ler", "reproduzir", "anúncio", "junto", "distribuí-los", "algumas", "pessoas", "desse", "intermédio", "conseguir", "desejam", "signatário", "referido", "fizer", "sentido", "especial", "Peço", "desponha", "franqueza", "préstimo", "Obrigadíssimo", "João", "Baptista", "satisfação", "comunicar-lhe", "nomeado", "d", "’", "Oliveira", "Evora", "Tabelião", "Lorena", "teve", "honras", "Capitão", "Guarda", "Nacional", "dessa", "província", "Mariano", "Maximo", "Franco", "ambos", "recomendados", "Estes", "despachos", "dão-me", "duplo", "satisfazer", "recomendações", "mostrar-lhe", "praticamente", "moderação", "caracteriza", "Ministério", "Repartição", "justiça", "cujo", "Ministro", "pelos", "Amigos", "posto", "co", "mo", "protótipo", "intolerância", "!", "Saúde", "felicidades", "deseja", "este", "velho", "atencioso", "Paula", "Negros", "Sayão", "Lobato", "Graças", "pingolinha", "Menino", "Jesus", "remeter-te", "inclusa", "recomendação", "visitares", "prisões", "Sicília", "Pela", "houve", "expedição", "reconheci", "morosidade", "enfermidade", "atacado", "Estercarias", "italianas", "Espero", "esta", "chegará", "ti", "aproveitada", "Grasino", "Mor", "Duarte", "Ponte", "Ribeiro", "fui", "informado", "Cansansão", "deixou", "pasta", "Obras", "Pública", "diz", "creio", "Justiça", "jovem", "Maranguape", "resolveu", "dispensar", "Correios", "Ordenanças", "Hollanda", "sustentando", "carregar", "sete", "Crê", "haverá", "dissolução", "mudança", "ministério", "sabe", "Eis", "terra", "viu", "nascer", "ofício", "Como", "lembro", "haver-te", "falado", "caixa", "mandou", "Borrans", "dir-te-ei", "Roiz", "Torres", "Se", "vires", "peço-te", "digas", "espero", "passará", "antigo", "Itaboraí", "Recomenda-me", "teus", "companheiros", "dispõem", "Engenho", "Freguesia", "Aqui", "passou", "Argemiro", "Dê", "pressa", "lá", "cima", "porque", "preciso", "consertos", "Jacaracanga", "As", "canas", "ponto", "moagem", "cedo", "Lá", "ditado", "quem", "olho", "fundo", "chora", "Tendo", "reparos", "urgentes", "sobrado", "poupar", "despedo", "assento", "tirar", "madeira", "serrar", "algum", "tabuado", "conforme", "junta", "Zeferino", "portador", "desta", "incumbido", "escolher", "tão", "carapina", "ajuste", "Veja", "tirada", "alguma", "mato", "preferível", "tirá-la", "Pindobas", "pois", "arruinando", "forra", "contrair", "venerador", "Post", "Scriptum", "cavalo", "sigo", "1861", "Primo", "seguinte", "nossa", "entrada", "Lazareto", "tivemos", "triste", "naufrágio", "Curveta", "Dona", "Isabel", "Filho", "vítimas", "Creia", "muitas", "lágrimas", "derramamos", "compunge-nos", "verdadeiramente", "semelhante", "recordação", "vezes", "escrever-lhe", "faltou-me", "ânimo", "nossos", "parentes", "deplorei", "justo", "motivo", "dor", "céu", "dê", "consolações", "Desejamos", "excelentíssima", "Prima", "família", "afetuosamente", "cumprimentamos", "incômodos", "Primas", "Disponha", "N.", "Nogueira", "Valle", "Gama", "coronel", "Senti", "podido", "avistar-me", "consigo", "conversarmos", "vários", "assuntos", "Aproveito", "ensejo", "noticiar-lhe", "crime", "dado", "Caldeirão", "Arrôz", "pertencente", "afim", "Vosmice", "enérgicas", "oficiando", "Subdelegado", "delito", "abrindo", "respectivo", "inquerito", "40", "Olympio", "Altino", "tal", "munido", "facão", "matara", "cutiladas", "infeliz", "Aguiar", "ocasião", "achava", "vaqueijando", "assassinado", "segundo", "ouvido", "era", "procedimento", "pacato", "trabalhador", "sorte", "indivíduo", "assás", "perverso", "seria", "capaz", "cometimento", "Dando-lhe", "fato", "apelo", "negócios", "tocantes", "cargo", "confia", "espera-", "Lembraças", "Innocencio", "Florindo", "Chico", "Quincas", "Olegario", "Desejando-lhe", "vigorosa", "apreço", "visita", "abraça-lhe", "Arlindo", "Gomes", "41", "15_8_89", "Conselheiro", "merecer", "Excelência", "despa", "char", "4°", "escriturário", "alfândega", "outra", "vaga", "Aurélio", "empregado", "repartição", "informam", "comportamento", "servir-me", "pede", "empenho", "receberei", "bondade", "fineza", "recomendado", "onerado", "vota", "público", "sido", "feliz", "Sou", "perfeita", "consideração", "dever", "Augusto", "Chaves", "L.", "13", "encarecidamente", "baixa", "Felício", "Antônio", "soldado", "7°", "Batalhão", "Voluntários", "bateu", "Itapirú", "recebeu", "balas", "inutilizaram", "braço", "esquerdo", "deixando", "peito", "incurável", "digne-se", "vê-lo", "reconhecerá", "verdade", "pobre", "homem", "acompanharam", "pago", "vencimentos", "Ele", "agarrou-se", "Josefina", "Sempre", "muita", "dedicação", "admirador", "C.", "outubro", "Doutor", "Ferreira", "Viana", "Presadíssimo", "Com", "vivo", "Silverio", "Mademoielle", "agradecem", "retribuem", "ambas", "novidade", "voltou", "Marapé", "trazendo", "porto", "espera", "aviso", "partir", "Tomou-se", "50", "alqueires", "<", "1760", "88$000", ">", "farinha", "diminuir", "preço", "paguei", "dinheiro", "vereis", "incluso", "restam", "cobres", "mencionei", "despendido", "miudesas", "gasto", "peixe", "camarões", "Mandei", "voltasse", "daí", "dissestes", "Volta", "Caixeiro", "mandastes", "vêr", "Martinho", "despachei-o", "imediatamente", "selote", "arreios", "velhos", "pedis", "Sabendo", "Thomé", "mel", "vasado", "tonel", "disse", "eram", "tonéis", "vasavam", "vazavam", "pouco", "°", "meia", "pipa", "escorria", "chão", "tendo", "cascaria", "ram", "daqui", "consertou", "Diz", "tomou", "peças", "petas", "15", "escreve", "ignoro", "Margarida", "enfermaria", "joelho", "enxado", "quiserdes", "Vitória", "mandareis", "Ursulina", "]", "Claudianna", "igualmente", "tomando", "salsa", "Vão", "ferros", "feitos", "Silvano", "disse-lhe", "fisesse", "tinhas", "ordenado", "carangueijos", "achar", "adorado", "abençoai-me", "eternamente", "Augusta", "Sr", "Ca", "hiba", "”", ".]", "Maréchal", "Itatinguim", ".Pesquisei", "encontrei", "essa.", "ás", "mãos", "exemplar", "relatório", "apresentar", "assembleia", "acionistas", "companhia", "ficará", "devidamente", "maneira", "desempenhado", "contratado", "circustâncias", "empresa", "Guarde", "Angelo", "Presidente", "Conselho", "Ministros", "Secretario", "Fazenda", "Companhia", "Mauá", "1860", "digne", "aceitar", "congratulações", "Majestade", "Nosso", "imperador", "vem", "conferir-lhe", "14", "pronto", "Sapucahy", "Reservada", "11", "meia-noite", "almirante", "acaba", "comigo", "Abafara", "ressentimentos", "cumprira", "ativando", "meios", "passagem", "exército", "engenheiros", "veio", "buscar", "...", "Todavia", "continuam", "águas", "engrossar", "estaremos", "território", "paraguaio", "Vencida", "dificuldade", "parece-me", "custará", "Podes", "garantir", "uns", "mil", "homens", "40.000", "paraguaios", "Autoridades", "insuspeitas", "oficiais", "argentinos", "dizem", "verdadeiro", "espírito", "brasileiro", "entusiasmo", "redobra", "aproximação", "perigo", "Mando-te", "Sérgio", "Macedo", "abonei", "Carmel", "intuito", "chegue", "ativa", "aceleradamente", "mandares", "contratar", "calafates", "custe", "custar", "farás", "embarcar", "logo", "essenciais", "darem", "segurança", "canoas", "desembarque", "construir", "Isto", "urgente", "respondas", "adiamento", "espalhou", "Lobo", "dirigi", "falsa", "entende-te", "pede-lhe", "desculpe", "intenção", "somente", "perder", "Recomendaste-me", "interviesse", "novo", "contrato", "fornecimento", "Mas", "chegou-me", "comunicado", "Devo", "dizer-te", "argentino", "acha", "excessivos", "preços", "adotar", "pareceram", "administrativamente", "faríamos", "barato", "Todas", "informações", "argentinas", "brasileiras", "fornecimentos", "fazem", "perfeição", "Exigi", "contratadores", "tivessem", "depósitos", "água", "navios", "compraram", "evitar", "picardia", "Urguira", "organizar", "depósito", "conta", "gêneros", "deterioram", "facilmente", "prevenir", "emergência", "desastrosa", "Rocha", "Faria", "fazendo", "reais", "custo", "3$", "vestuários", "verão", "vendido", "6$500", "diferença", "serem", "costurados", "talhados", "matéria-prima", "superior", "mandando", "Verás", "desgraça", "cofres", "públicos", "princípio", "confiado", "cada", "remeter", "amostra", "confrontá-la", "recebimento", "depositada", "precauções", "julguei", "úteis", "data", "dezembro", "Estava", "últimas", "coisas", "exigira", "Mandei-lhe", "próprio", "declarasse", "oficialmente", "precisava", "pôr", "recursos", "cumprir", "Deve", "resposta", "Lembro-te", "olhar", "futuro", "senão", "começo", "inverno", "sejamos", "felizes", "Porque", "mandarás", "comprar", "França", "novos", "visto", "vieram", "quais", "primor", "obra", "barateza", "mandes", "menino", "bonito", "manda", "sério", "resolveres", "respeito", "avisa", "tome", "contrário", "remeter-lhe", "cem", "libras", "mandar-te", "saques", "tiveres", "disponíveis", "bocas", "manda-as", "brevidade", "ordem", "Corrientes", "queixoso", "paisanos", "{de}", "suspendido", "direito", "patentes", "criando", "artilheiros", "baterias", "Pede-me", "Incluo", "abertos", "aditarei", "Comunica", "estas", "garatujas", "Depois", "Domingo", "estive", "Lamas", "fiquei", "surpreendido", "molestado", "ideias", "Mostrou", "borrão", "discurso", "propunha", "pronunciar", "despedida", "Magestade", "ia", "cópia", "Sinimbu", "estilo", "notar", "Suaves", "continua", "esses", "actos", "defesa", "magistral", "conducta", "Governo", "Oriental", "questão", "tratados", "parecia-me", "publicação", "faria", "produzindo", "agitação", "ânimos", "contra", "Brasil", "Prata", "facílimo", "ficava", "posição", "desvantajosa", "nenhua", "andamento", "papéis", "irreparável", "política", "orgão", "firmar", "bases", "sólidas", "relações", "internacionais", "boa", "vezinhança", "Império", "República", "deixasse", "dúvida", "segunda-fei", "escrevi-lhe", "longa", "sentir", "incoveninentes", "ideas", "positivamente", "concluir", "absurdo", "parecia", "impóssivel", "recambiasse", "projeto", "comentando", "fosse", "lido", "perante", "Magesade", "diminuiria", "augmentaria", "efeito", "desses", "atos", "ue", "fossem", "suprimi-los", "consegui", "verá", "Resta", "combinar", "Sinimbú", "ato", "disser", "Permita-me", "tratar", "primeiro", "vulto", "intelectual", "todo", "morrer", "figurar", "inevitavelmente", "primeiros", "cargos", "inclusive", "Republiqueta", "maus", "vizinhos", "próximos", "entreter", "eles", "vizinhança", "deles", "interresses", "favorável", "tratado", "comércio", "denunciado", "ideia", "mesquinha", "patrícios", "enxergavam", "favores", "cá", "compensados", "ensaio", "inteira", "base", "nova", "interesses", "econômicos", "Infelizmente", "apenas", "histórico", "voltaram", "pé", "podem", "surgir", "complicação", "es", "procuro", "hei", "enquanto", "País", "desenlace", "hostil", "dificuldades", "existentes", "Receberei", "ordems", "31", "Outubro", "Corroído", "Neste", "momento", "fracasso", "acontecido", "parece", "Bahia", "haver-lhe", "embarcação", "partirá", "recomendar-me", "gozem", "passando", "Remeto-lhe", "Gazetas", "Decreto", "Convocação", "extraordinária", "assembléia", "1°", "Abril", "saberá", "novidades", "aceite-as", "esteve", "presença", "rogar-lhe", "benigno", "acolhimento", "pertenção", "cuja", "veracidade", "exposto", "assegura", "nisso", "inconveniente", "Sigo", "descansar", "fadiga", "Paquetes", "Subscrevo-", "maior", "setembro", "desembargador", "Almeida", "Couto", "apresentamos", "Senhora", "Filha", "respeitosos", "desejando-lhes", "prosperidades", "Agradeço", "particularidade", "dignou-se", "dirigir-me", "Foi", "distinguir-me", "Reitero", "profunda", "continuo", "grato", "Muritiba", "Berlim", "Tive", "escrever", "francês", "então", "barcos", "encomendados", "Hamburgo", "estavam", "prontos", "seriam", "expedidos", "dentro", "Creio", "Despacho", "ordenando-me", "enviar", "modelos", "armas", "culatra", "dei", "passos", "precisos", "obter", "oferece", "provavelmente", "remessa", "vapores", "linha", "vela", "Cordialmente", "renovo", "agradecimentos", "{tem}", "deverá", "adiantamento", "carreira", "destina", "educado", "finalmente", "assinado", "Tratado", "paz", "Prússia", "Saxônia", "ficando", "Rei", "país", "reduzido", "zero", "porquanto", "perdeu", "comando", "direção", "exterior", "Pode-se", "considerar", "Norte", "Alemanha", "anexado", "situação", "atual", "confusa", "perigosa", "foram", "excelentes", "anci", "so", "pelas", "esperado", "inglês", "Villeneuve", "partido", "licença", "acho-me", "ocupado", "apressadamente", "Estimarei", "continue", "vamos", "sofrivelmente", "apresenta", "reitero", "serei", "M.", "Araújo", "entregue", "prezada", "Carta", "sobrescrito", "datado", "Liverpool", "Fico", "negócio", "Bebreud", "contando", "prestável", "título", "cônsul", "honorário", "Pude", "carabina", "competente", "cartuchame", "Schmidt", "comprometimento", "espingarda", "Infantaria", "pronta", "remetê-la", "Dezembro", "expedida", "Southampton", "perigoso", "causa", "necessárias", "declarações", "Escrevo", "observações", "referidas", "espingardas", "Remeterei", "expedido", "resto", "encomenda", "novembro", "moleques", "ficam", "Deixei", "saber", "mau", "especialmente", "querer", "deixar", "obras", "conclusão", "findo", "assentamento", "caldeira", "tachos", "levantando", "começaremos", "Estou", "consertando", "ameaça", "ruína", "vi", "tamanho", "abandono", "Sinto", "Quiboca", "contava", "safra", "comuniquei", "Talvez", "remédio", "examinando", "demorar", "tabeleiro", "mister", "correr", "Remeto", "5$", "cumprimenta", "Lins", "Vieira", "roga", "obséquio", "informá-lo", "Imperador", "desceu", "Em", "de1861", "deputado", "Brito", "Pernambuco", "pediu-me", "entregasse", "interessando-me", "Remetendo-lhe", "mencionado", "condescenda", "Moraes", "Corte", "regressou", "vez", "dispensada", "peço", "Sá", "Albuquerque", "Agosto", "abril", "Os", "batalhões", "ocuparam", "tenente-coronel", "ilha", "fronteira", "forte", "piri", "assinalaram", "brilhante", "vitória", "inimigo", "Esses", "particular", "voluntários", "14°", "infantaria", "parte", "exata", "nacional", "informação", "General", "Paunero", "distinguiram-se", "\"", "primeira", "fluminenses", "paulistas", "antigos", "veteranos", "Aquela", "excelente", "acampamentos", "compreendem-se", "vantagem", "lado", "ocupação", "realizamos", "estabelecemos", "tentando", "reavê-la", "numerosa", "escolhida", "andares", "adestrados", "madrugada", "número", "daqueles", "comprometeram", "abordar", "tomar", "vasos", "encouraçados", "silêncio", "chalanas", "precipitaram-se", "resolução", "nossas", "fortificações", "dando", "gritos", "alarido", "hordas", "selvagens", "bravos", "concidadãos", "receberam", "queima-roupa", "impaciência", "temerosa", "saltaram", "próprios", "fossos", "agarraram-se", "Cumpre", "atender", "{em", "800", "mil}", "tinham", "descanso", "trabalhando", "velando", "quiseram", "substituídos", "declarando", "sepultavam", "empenhada", "sair", "triunfantes", "mortos", "daquele", "Duas", "durou", "peleja", "resultado", "completo", "triunfo", "brasileiros", "300", "prisioneiros", "devendo", "conjecturar", "probabilidade", "acerto", "outras", "pique", "teria", "havido", "perda", "vidas", "Entre", "figura", "capitão", "Juan", "Mateo", "Romero", "chefes", "principais", "Mato", "Grosso", "general", "colhi", "destas", "observa", "captura", "preciosa", "atuais", "circunstâncias", "prático", "daquelas", "paragens", "terrenos", "esclarecer", "generais", "exércitos", "aliados", "Ten", "comentar", "escrevem", "julho", "Duque", "Saxe", "94", "raiar", "Henrique", "Martins", "costa", "{paraguaia}", "disputada", "auxiliado", "calar", "desespero", "atiravam", "rombo", "lume", "encalhar", "compor-se", "desculpa", "desalinho", "Recife", "levar", "alcança", "Mando", "boletins", "deram", "jornais", "Polux", "trouxe", "incompletos", "inexatos", "penso", "comunique", "conhecimento", "Rogo", "beijar", "mão", "aquilatado", "brilhantes", "campanha", "respeitador", "7", "Dando", "infausta", "falecido", "antecedente", "Conego", "Geraldo", "Leite", "Bastos", "participar-lhe", "Mesa", "Senado", "adaptou", "preenchimento", "Oficial", "Maior", "resoluções", "tomarão", "reunião", "testemunho", "solene", "virtudes", "finado", "cidadão", "refiro", "nomeação", "Thomaz", "Amaral", "entrando", "exercício", "funções", "deva", "sujeita", "legalidade", "julga", "procedido", "funda-se", "discricionário", "ocorrente", "confere", "Regimento", "vigor", "deliberação", "autorizou", "reformar", "executar", "reforma", "importasse", "aumento", "Quanto", "oportunidade", "escolha", "feita", "abstenho-me", "cumpre", "observação", "louvando-me", "inteiramente", "juizo", "voto", "concordou", "seguintes", "ª", "Mandar", "óleo", "retrato", "inteiro", "vestes", "talares", "Ser", "colocado", "salas", "Solicitar", "colocação", "prévia", "profundamente", "privasse", "Colegas", "conselho", "pediriamos", "decisão", "aludido", "concurso", "resolucões", "indicadas", "Consola-me", "deixará", "aprovar", "inspirada", "elevados", "motivos", "interesse", "aplaudir", "merecido", "galardão", "sacrificios", "abundão", "abnegação", "civismo", "dignos", "enobrecer", "perpetuar", "memória", "praticou", "devemos", "crer", "gozando", "aventurança", "Fazendo", "comunicação", "tributo", "cumprimento", "reiterar", "seguranças", "subida", "Venerador", "39", "Abaeté", "assinada", "escrita", "Ângelo", "Muniz", "Conheço", "precioso", "procurarei", "lacônico", "queixa", "puder", "chamar", "saquaremas", "fi", "xo", "atenção", "opinião", "provincial", "seguirá", "caminho", "reação", "fatos", "justificar", "pensar", "exato", "útil", "G;", "conhece", "animo", "lícito", "preste", "marcha", "partidos", "sacrifiquem", "pequenos", "Lastimo", "sacrificada", "mesquinhos", "inoportuno", "perdoe-me", "creia", "Paulo", "Souza", "Queirós", "Borja", "prezado", "cumpre-me", "informar", "acerca", "Silveira", "Corpo", "Provisório", "Artilharia", "Cavalo", "organizado", "contingentes", "artifices", "cento", "tantas", "praças", "condutores", "convindo", "observar", "existe", "armado", "mosquetões", "minei", "oito", "canhões", "obuses", "Existem", "corpos", "estudos", "arma", "conhecimentos", "práticos", "Dois", "perteciam", "adidos", "requisição", "comandante", "cuidado", "cavalos", "bois", "mapa", "remete", "vê-se", "desertores", "ano", "note-se", "tomei", "excede", "1233", "destes", "voltado", "fileiras", "capturados", "único", "dissolvido", "deserções", "17°", "Tenente-Coronel", "Bento", "compõem", "aristocrático", "Quartel", "tenentes-coronéis", "Corrêa", "Câmara", "Lopes", "aquele", "Deputado", "Quartel-Mestre", "Ajudante-General", "{um}", "subalternos", "respectivas", "repartições", "Ajudantes", "2ª", "Classe", "Pedro", "Pinto", "3°", "Cavalaria", "Ligeira", "Manoel", "Cruz", "Brilhante", "Ajudante", "Comandante", "1ª", "Aníbal", "Antunes", "Maciel", "Major", "Pátria", "Bernardo", "Luis", "César", "Loureiro", "ocuparei", "responder", "incorporar-se", "reproduziu", "documentalmente", "provei", "falsidade", "tais", "censuras", "conveniência", "dissolver", "encorporar", "acho", "distinta", "amado", "Estimei", "continuas", "entertido", "vossos", "afazeres", "amigas", "Marcolino", "/", "Emydio", "paiois", "esp", "mesmos", "conheceis", "Neca", "32", "Compadre", "passei", "revista", "lavados", "roupa", "limpa", "bornais", "tiracolo", "C", "est", "une", "troupe", "mauvais", "sujets", "entreguei", "tropa", "armada", "bule", "chá", "consertar", "Entreguei", "Caixeiro_", "k", "participou", "saputis", "figos", "coberto", "sururús", "constante", "Voltam", "Bittencourt", "milho", "abencoai-me", "33", "de-me", "Mandai", "ks", "Tio", "Felisberto", "deixei", "peço-vos", "mandardes", "Remeto-vos", "Baixo", "34", "requisitou", "aprontasse", "15,000", "fardamentos", "sustar", "fabricação", "tens", "preparado", "mandarei", "pano", "inspeção", "disponhas", "duplicatas", "urge", "meado", "frio", "torna", "insuportável", "1865", "Campos", "ache", "goso", "Domingos", "Freire", "alta", "trabalhar", "sul", "animei", "apresentar-lho", "aproveitando", "desejos", "empregue", "convenientemente", "vantagens", "harmonizar", "cousa", "subscrevo", "Martim", "Nos", "pedindo", "estudante", "Galdino", "Freytas", "Travassos", "Então", "expus", "tomo", "esse", "moço", "estudioso", "provas", "atendendo", "expressado", "costumas", "lembrando", "interesso", "sentiria", "contasse", "fico", "eleições", "fardo", "J.", "Crispiniano", "Ouro", "Preto", "Rasurado", "original", "grafado", "bro", "Maranhão", "longamente", "correio", "Cândido", "Mendes", "derrota", "vergonhosa", "sofreu", "imorais", "lembrou", "dispensando", "falsas", "Euzébio", "mandando-lhe", "Nada", "aproveitou", "ouve-me", "Costa", "Britto", "mui", "qualidades", "despachado", "Amanuense", "Pará", "igual", "vencimento", "Tomo", "pretensão", "sujeito", "faltes", "Ficar-te-ei", "Viriato", "1851", "Góes", "Emília", "recomendamos", "meninas", "passem", "calisto", "tive", "verificação", "antolhava", "esperou-se", "ministro", "declarou", "podia", "Delegado", "médico", "assentado", "praça", "Examinei", "achando", "nenhum", "servia", "pôr-se", "cauda", "regimento", "batalhão", "pusesse", "concordei", "Mont'alegre", "Encarregado", "Vacina", "....", "sustentar", "careça", "Responda-me", "informar-se", "quesitos", "Vapor", "houver", "servirem", "lhes", "faltam", "Temos", "Lembrança", "Inocêncio", "Procópio", "Miguel", "Villa", "de1870", "Ilustríssima", "Argollo", "Saldanha", "Apeteço", "continuação", "prosperidade", "consequência", "Presada", "exije", "declare", "Casa", "Respondo", "dirijia", "administrava", "afirmo", "alí", "pública", "Pode", "uso", "quiser", "súbida", "DE", "Attento", "Pachecco", "Telle", "R", "1886", "presente", "estimada", "andante", "sinto", "continuem", "doentes", "cessem", "sofrimentos", "Parece-me", "netinha", "atacada", "febre", "urticária", "sobrevindo-lhe", "otite", "preparar", "remédios", "aplicação", "Flor", "usar", "receitado", "menina", "continuar", "ossos", "jaborandi", "provocar", "transpiração", "dose", "gramas", "restabelecer-se", "iodu", "reto", "potássio", "permanecen", "dores", "Mirante", "foi-me", "restabelecida", "aceite", "sinceras", "felicitações", "estado", "incomodado", "claro", "alto", "Igreja", "cabeceira", "comadre", "hemorragia", "horrível", "proveniente", "aborto", "Aceite", "Abraça-", "vista", "laconismo", "raia", "monossílabo", "amável", "indiscrição", "pedir-lhe", "explicação", "revirement", "viageiro", "Tiveste", "pour", "changer", "avis", "deixaste", "redes", "Paris", "agradava", "pergunto", "tiro", "conclusões", "patrulha", "Senatorial", "Eusebio-Jequitinhonha", "temes", "ocupes", "Tu", "entenderás", "visionário", "Gosmão", "partiu", "Milão", "pensavas", "dar-me", "parecer", "fazer-te", "estu", "dante", "respondi", "permitisse", "egoísmo", ".....", "tranquilidade", "Na", "falas-me", "regressar", "escreveste", "leu", "falas", "doença", "insônia", "apetite", "Oh", "século", "verde", "perguntarás", "moralista", "responderei", "dês", "convencer-me", "prometido", "Tuas", "Pede", "1853", "Mucury", "passeio", "recôncavo", "senti", "Acho-me", "recluso", "carga", "defluxo", "agravada", "saído", "abrir", "Asilo", "Teresa", "felizmente", "Tia", "meninos", "Petrópolis", "Muita", "chuva", "nenhuma", "sobrinho", "embora", "acabasse", "conêgo", "colégio", "destinava", "dantes", "Muitas", "Viscondessa", "prima", "Constança", "senhora", "dona", "Judith", "Tão", "Nota", "Bene", "Fará", "vier", "Deputados", "prometem", "vir", "futura", "sessão", "Bahianna", "Segundino", "Siqueira", "Assembléia", "Geral", "X", "traduzir", "publicar", "folhas", "províncias", "Aí", "mando", "tradução", "folha", "francesa", "remeteres", "Ordena", "Moreira", "vulgarize", "cortei", "palavras", "faziam", "ultima", "car", "ta", "determina", "acaso", "accontecer", "abrir-se", "Câmaras", "sin", "to", "realmente", "nelas", "injustiças", "repulsivas", "sairá", "delas", "Recomende-me", "ilustre", "dizer-lhe", "tiver", "mudas", "pêssegos", "salta-caroços", "climas", "quentes", "dizer-me", "encomendarei", "Paiva", "arranjar", "caixote", "envie", "mu", "mandar-me", "morreram", "virem", "impróprio", "caroços", "enviar-me", "Camara", "dinha", "manos", "deveras", "Todos", "Vicente", "H.", "69", "agosto", "65", "importante", "Imperatriz", "leitura", "rabiscos", "Nacion", "Argentina", "ficarás", "par", "Mitre", "Flores", "escreveu-me", "acompanharia", "Elizalde", "Rogo-te", "prepares", "escusar-me", "Gabriel", "morrerei", "seguramente", "Anteontem", "correu", "Canavarro", "abandonará", "Uruguaiana", "entraram", "resistência", "verificar", "boato", "compreendo", "beleza", "plano", "excessiva", "prudência", "tolhido", "movimentos", "aliado", "marchar", "Urquira", "ardis", "Explica-me", "reformado", "estando", "Caldwel", "valento", "dedicado", "militares", "mar", "causou", "impressão", "desagradável", "desconfie", "aptidão", "enxergam", "quebra", "princípios", "hierárquicos", "injustiça", "memorial", "anexos", "entregues", "conhecido", "Conde", "d'Eu", "reporta-se", "científica", "importância", "agrado", "nestes", "Uruguai", "acampamento", "confiança", "atrapalhado", "chicanas", "Guimarães", "escrúpulos", "Deschamps", "nó", "50,000", "soberanos", "Participa-me", "sacou", "apresentaras", "saque", "Fica", "sabendo", "delicados", "inteligentes", "Amorim", "Leslie", "gerentes", "intratável", "presumido", "blanco", "dirige", "Palmyra", "1867", "Prezados", "Tios", "Odorico", "Joanna", "Embora", "quizessem", "Vosmices", "comunicar-me", "falecimento", "afilhada", "querido", "Helvidio", "faltarei", "dar=", "belo", "pitoresco", "Tocantins", "outrora", "Jesuitas", "penozos", "Longe", "ainsi", "dire", "mundo", "vinte", "leguas", "alcunhada", "Vila", "Nova", "situado", "Paizinho", "comprou", "nome", "extenso", "quadradas", "povoadas", "Copahiba", "cravo", "cascas", "canela", "reputava", "exótica", "especiarias", "terras", "espécie", "cultura", "campos", "Fazendas", "gado", "situar", "passar-se", "tinhamos", "Chapada", "mina", "cobre", "vender", "Dezembargador", "Lião", "lavrá-las", "Num", "nós", "divertimentos", "violão", "Piano", "presta", "estragado", "viagens", "levarei", "vê-los", "Inverno", "querendo", "desejando", "vozes", "feitio", "preta", "jacaranda", "chaves", "Espanhóis", "melhores", "peço-lhe", "condições", "pagarei", "som", "Encomende", "macio", "cordas", "comprimí=", "las", "calejar", "dedinhos", "encordoacões", "sobresselentes", "molhinho", "fumo", "Cimyca", "Mariquita", "envio", "especialidade", "Antoninho", "caros", "lancem", "=", "bençãos", "queiram", "sincero", "saudosa", "envia", "Sobrinha", "atenciosa", "Obrigada", "Acyllina", "gravatinha", "disculpe", "Floriano", "Toledo", "Persuadido", "produto", "subscrição", "dignou", "encarregar-se", "reimprimir-se", "história", "padre", "cujos", "Exemplares", "duvido", "entregar", "autorizada", "mencionada", "quantia", "dar-lhe", "destino", "ocasiões", "patentear", "atento", "Romualdo", "arcebispo", "junho", "1840", "Está", "salva", "eleição", "Justiniano", "225", "164", "faltando", "colégios", "Ilhéus", "Seguro", "Caravelas", "118", "candidatos", "70", "Ficarão", "distância", "Faquir", "174", "Sul", "Sampaio", "Recomendo-lhe", "genro", "Teixeira", "Azevedo", "Coutinho", "públicas", "Nabuco", "faltou", "promessa", "fez-me", "aconteceu-me", "Rego", "Barros", "V.", "benfazejo", "moro", "pre", "afianço-lhe", "talento", "letra", "instrução", "necessária", "2°", "Distritos", "conhecida", "Tibério", "puderam", "Afonso", "financeiro", "impor", "Distrito", "Madureira", "Pelo", "meias", "confianças", "Quando", "avisos", "enchiam", "supondo", "aquilatavas", "residência", "imprensa", "tribuna", "expôr", "pude", "convencer", "Mais", "economia", "perícia", "instantemente", "responsabilidade", "hospital", "400", "500", "mercê", "luvas", "querem", "patacões", "parar", "cabeça", "Ora", "queres", "pedes", "quarenta", "papelório", "acordo", "chaco", "cortar", "capim", "charlatões", "Valha-me", "Dize-me", "francamente", "Dá-me", "reserva", "satisfeito", "ordenes", "Será", "dobrado", "alívio", "satisfaço", "assunto", "transportes", "brigo", "caterva", "sorvedouros", "carvão", "vêm", "contratos", "propor", "sistema", "Imogen", "milhas", "hora", "Levou", "aferidor", "experiência", "faz", "barra", "mansa", "cheio", "pólvora", "Onde", "meter", "Querem", "pagar", "Queres", "agentes", "câmaras", "atacavas", "deixavas", "alterar", "davam", "estoque", "comandantes", "diários", "sejam", "portos", "abundância", "carretas", "fretados", "digo-to", "queima", "garante-me", "queimarás", "direi", "Salles", "chamaram", "estafes", "carregadas", "frete", "pagas", "és", "faze-me", "desagradar", "dizer-mo", "terceiros", "riem", "acabo", "moleque", "diabo", "contrariadíssima", "exatamente", "prescritas", "canoa", "instante", "levam", "ordenais", "sofá", "cadeiras", "remessas", "maré", "noi", "marcar", "participei", "ditos", "lenha", "agradecendo", "___", "regozijamos", "queira", "exatas", "estandarte", "louros", "forem", "iluminarei", "chegarem", "remeterei", "velas", "caboré", "sal", "cebolas", "vós", "mereceis", "Tremo", "alegria", "pensando", "poderei", "escrevi-vos", "pedistes", "ignorando", "prontas", "partirão", "Contei", "Ranjeo", "coracão", "benção", "respondendo", "julgou", "modificações", "pessoal", "polícia", "Marianna", "pareceu", "largueza", "substituições", "propus", "motiv", "indispensáveis", "consideradas", "capital", "declarar", "transe", "candidato", "Mello", "torna-se", "provável", "homogeneidade", "vistas", "influências", "contrárias", "apregoado", "apesar", "afirmarmos", "tornar", "aceitação", "oposicionistas", "extremos", "influência", "Nestas", "julgo", "desonrosa", "afinco", "Senador", "Sousa", "brevemente", "fazenda", "estimaria", "fizesse", "constar", "neutralizarmos", "Servidor", "Dario", "Rafael", "Callado", "preto", "Vosmicê", "telegramma", "ida", "Borges", "apresento", "Preparador", "Instituto", "Higiene", "Medicina", "curso", "Escola", "Baltimore", "Negócio", "tentar", "própria", "Quem", "diretor", "higiene", "ciência", "profundo", "esclarecido", "poderia", "recebê-lo", "obsequiá-lo", "facilitando-lhe", "precisar", "interessadamente", "OscarC", "Oscar", "professor", "|", "Bahia____", "Inserção", "terceiro", "lápis", "Estão", "Subiu", "sanção", "proposição", "concedendo-lhe", "vadio", "estará", "sancionada", "Determina", "Sabe", "B", "1890", "Boa", "saúde_", "entradas", "V", "Mataram", "porrete", "Dionilho", "42", "aleijado", "43", "tempos", "pedir_lhe", "indícios", "pronunciados", "Cezario", "Lagoa", "Água_", "Sempliciano_que", "diz_que", "falar", "revelaram", "cunhado", "concunhado", "vítima", "providencie", "traga", "sofram", "menor", "ofensa", "indagacões", "escritas", "Candido", "Leão", "44", "Alves", "ajustei", "arrancar", "taxa", "contraria", "puxando", "acabei", "mande-mo", "ajudar", "Informe-se", "Vergastas", "Rios", "polidez", "pedir-me", "vontade", "Vermelho", "março", "99", "Freitas", "propalado", "fixar", "mi", "nha", "substitua", "Intendência", "concordará", "candida", "proporá", "consentindo", "bico", "pena", "Admira-me", "disso", "ninguém", "fizemos", "deprimente", "sis", "tema", "transformação", "desarrazoadas", "pretenções", "vivemos", "harmonia", "considero", "verdadeira", "indisciplina", "partidária", "opiniões", "mudam-se", "vaidade", "entendidos", "venho", "exigir-lhe", "localidade", "merece", "patriota", "almejo", "progresso", "forças", "testemunhas", "permitir", "popular", "continuará", "investido", "idéias", "Conseguintemente", "entendo", "concordar", "político", "alguém", "ameaças", "impor-se", "Seja", "franco", "responda-me", "Lima", "P.", "82", "Frederico", "Quero", "agradecer", "generosas", "eloquentemente", "saudou-me", "baiano", "Soube", "entrançar", "moldura", "desejar", "ofereceu-me", "conosco", "liberdade", "enviar-", "200", "exemplares", "opúsculo", "série", "colocar", "venda", "{a", "réis}", "encarregar", "30%", "condição", "ajustar", "contas", "Rogo-lhe", "opúsculos", "nomes", "diversas", "localidades", "dizendo", "encarrega", "Dirijo-me", "caráter", "abolicionista", "representante", "liberal", "distrito", "correligionário", "conseguinte", "achasse", "Amor", "parelha", "300.000", "marquês", "Amaro", "meditando", "avarias", "sujeitos", "fôlegos", "mandou-me", "sobrecasacos", "refuguei-a", "fraqueza", "recordei-me", "recambiara", "lha", "encomendado", "dando-a", "Professor", "usa", "dali", "houvesse", "paga", "vagar", "passo", "Preparam-se", "repetem-se", "iluminações", "Danças", "Diga", "fórmulas", "desempenhe", "costuma", "Iaiá", "Caminha", "dará", "saudosas", "Iaiás", "Ioiôs", "Formosa", "96", "médica", "Escrevo-lhe", "Insituto", "portanto", "promovendo", "Desde", "subscrevo-me", "Alfredo", "Arcebispo", "chegado", "novida", "graças", "participar", "ocupar", "poderosa", "inter", "venção", "Ordem", "capítulo", "Consta-me", "Dom", "Abade", "Mosteiro", "governança", "rogar", "interponha", "Theodora", "títulos", "segunda", "cadeira", "agradeço", "Olinda", "1854", "chegasse", "vá", "carneiro", "rapaz", "descanço", "animal", "almoçar", "engano", "Severiano", "Maracangalha", "Favilla", "falei", "Adiante", "casal", "canto", "formas", "veremos", "Rompeu-se", "tubo", "parou", "conserto", "63", "Rua", "SA", "Nicolas", "71", "conselheiro", "procurado", "várias", "soube", "acha-se", "dirigindo", "cuidados", "Legação", "honrar", "assistência", "casamento", "Padrinho", "Esperando", "contar", "Parente", "Salvador", "formalmente", "convidado", "suntuosíssimo", "baile", "Itália", "palácio", "autorizado", "prefeito", "des", "personnes", "ma", "nation", "présentées", "la", "Cour", "Imperiale", "du", "Brèsil", "qui", "trouvant", "Turin", "désireraient", "assister", "cette", "fete", "Sei", "estás", "imenso", "centro", "prazeres", "civilização", "deboches", "suponho", "jamais", "imaginação", "provisoriamente", "provisória", "lembrei-me", "dirigir-te", "poucas", "linhas", "oferecer-te", "raras", "sucede", "Victor", "Emanuel", "engalinado", "sociedade", "plus", "recherché", "elétrico", "Via", "Oporto", "encontrarás", "cubículo", "estudan", "separado", "economias", "comuniques", "vite", "limita-te", "1828", "curá-las", "aparte", "sofrer", "recomenda", "fazem-se", "Eleições", "liberais", "mostrado", "mira", "Constituição", "Bem", "Parabéns", "chanceler", "recomendo", "Tencionava", "despeço", "insta", "Ontem", "Guinaebaud", "esperava", "Charrua", "endireitara", "secretário", "acompanhados", "participa", "charrua", "bilhetes", "deliberar", "permita", "carvoeiro", "pertencendo", "Olhe", "segredo", "Tivesse", "havia", "queixar", "tivesse", "razão", "Torno", "dispenso", "domingo", "der", "1825", "antos", "embrulha", "balbúrdia", "apoiou", "fez-lhe", "careta", "feia", "Otávio", "mágico", "morde", "assopra", "estarão", "câmara", "Provavelmente", "exaltados", "afetem", "admirar", "conduta", "Desconfio", "apóia", "surdamente", "elei", "Urbano", "combate", "Feitosa", "vital", "progressistas", "Paes", "Barreto", "justamente", "nisto", "principal", "defeito", "valem", "Jacobina", "esmurrou", "pleno", "Firmino", "descomposturas", "Constitucional", "feio", "saiu", "enxovalhado", "apanhou", "covardemente", "Niterói", "barulho", "fizeram", "portugueses", "Bartolomeu", "Zé", "Dias", "chamavam", "gaiatos", "Disseram", "rei", "certos", "costas", "Charlatão", "faz-me", "lembrar", "célebre", "espicha", "doeu", "Monte", "Alverne", "Desejo-lhe", "venturas", "mantenha", "propósito", "militante", "Júlio", "mesmas", "gratas", "Adolpho", "Outrora", "prefere", "lucro", "prevenido", "pensas", "pretendes", "Aviso", "comprem", "especuladores", "preparam", "ordinárias", "caríssimas", "irem", "resolver", "amostras", "panos", "Sabes", "ouro", "papel", "flutuar", "{constantemente}", "valor", "naqueles", "variação", "desfavorável", "demoras", "Vê", "Papa", "beija-lhe", "sapato", "toma", "mola", "Nuncio", "chegares", "procura", "Consul", "Chevalier", "Naclerio", "palácios", "maltrei", "disposition", "Son", "Excellence", "rendre", "agreable", "son", "sejour", "necessitas", "escreve-lhe", "previsão", "supor", "insensível", "bestarias", "contudo", "certeza", "antecede", "certificar-te", "bicho", "consular", "acharás", "desejas", "remetê-las", "calcularei", "receba", "entrante", "ficarão", "Vem", "demores", "Vale", "Até", "Oldenburgo", "bastantemente", "sinceros", "recuperado", "precisa", "trabalhos", "sofro", "continuadamente", "cólicas", "enfraquecem", "trouxe-nos", "{da", "mudança}", "vivíssima", "conto", "trará", "solução", "desejamos", "inevitável", "enormes", "terreno", "concluída", "Áustria", "negociações", "Estados", "secundários", "usando", "abusando", "inesperada", "obteve", "inépcia", "austríaco", "graves", "sucessos", "apoiado", "contente", "crê", "duradoura", "amabilidade", "velha", "sobretudo", "desconhecido", "gratidão", "Marques", "Cheguei", "Fiz", "botada", "ladainha", "levar-lhe", "Zinho", "5a", "feira", "3a", "adiantando", "atra", "sando", "Con", "versem", "vale", "Recomendo-me", "Côrte", "1874", "Andrada", "obsequiosa", "Estevão", "tratei", "auxiliar", "justa", "Além", "pessoalmente", "admiti-lo", "nomeando-o", "Juiz", "Direito", "apresentação", "renovei", "dão", "Fez-me", "comprometido", "primeiras", "vagas", "meses", "considerá-lo", "Veremos", "esqueceria", "lembrá-las", "esforçar-me", "provar", "minh", "interessar", "satisfatório", "felicidade", "desisto", "Disse-me", "Bonifácio", "enviara", "fazendo-me", "saí", "estraviada", "Nossos", "pensa", "Afetuoso", "Junior", "Ignacio", "daCunha", "próximo", "trazer-me", "achado", "rendo", "dirigidos", "agradece", "dando-lhe", "restituído", "seio", "cara", "sentimentos", "acompanhada", "sogra", "Desejando", "solicitar", "instância", "me-", "achará", "recomende", "Excelentíssimos", "Senhores", "Antonio", "reconhecido", "Rodriguez", "Araujo", "Borrado", "Milano", "1881", "Horácio", "corações", "gratos", "reconhecidos", "sinal", "demorado", "Nunca", "esquecer", "benefícios", "1879", "espontânea", "demonstrou", "durante", "Carletto", "Vivendo", "pátria", "lutando", "espinhadeiro", "rosas", "chamado", "“", "arte", "emprego", "simpático", "falamos", "recorda", "afabilidades", "esquece", "brincadeiras", "Abençoado", "sincera", "Receba", "expressão", "eterna", "creia-me", "Carlos", "Agradeço-lhe", "faculdade", "empregar", "Lafayette", "inha", "major", "Mendonça", "nomear", "necessito", "ponho", "Policial", "Seguem", "apresentados", "54", "recrutas", "Barbacena", "reúnam", "cerca", "60", "achei", "aceito", "antecessor", "ofereceu", "imprestável", "suscetibilidade", "dispensado", "confiando", "Fora", "adiante", "escolta", "Policiais", "Tenente", "ape", "sar", "hajam", "Mucuri", "35", "folgo", "Marido", "passam", "derigindo-lhes", "Honrado", "obedecê-la", "sentindo", "infinito", "habillitado", "cabal", "pergunta", "frequentava", "Digno", "dirigisse", "36", "ouvi", "fazendo-lhe", "merecida", "contou", "ocasiones", "chamada", "abono", "afirmar", "37", "consiredação", "assinar-se", "Respeitador", "Alexandrino", "prezadíssimo", "contentamento", "causou-me", "noticia", "estada", "exercer", "elevado", "Dou", "seguia", "sofrido", "borreci-me", "reprovação", "Curso", "Jurídico", "Esse", "abateu-me", "caído", "Lembrando-me", "idade", "avançada", "falecendo", "comple", "tado", "educação", "torno-me", "preocupado", "Religião", "lenitivo", "relativamente", "luta", "escrutínio", "afirma-me", "triunfarão", "processos", "infâmia", "violência", "seremos", "aquinhoados", "metido", "desfeito", "Receio", "triunfar", "Guahy", "soframos", "míngua", "eleitores", "estejam", "fir", "mes", "conservadores", "viriam", "causar", "Eusébio", "ques", "diário", "Dantas", "vencerem", "proclamarão", "Descon", "fio", "jornal", "guerreia", "confiar", "Barra", "eleito", "Arthur", "consta", "triunfou", "ficamos", "retaguarda", "União", "Podíamos", "deputados", "tivermos", "temporária", "Membros", 